{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5709, "word_counts": "{\"ebay\": 25, \"snipe\": 1, \"rt\": 86, \"http\": 3258, \"t\": 3593, \"co\": 3583, \"slqnph34nt\": 1, \"lego\": 2, \"power\": 23, \"miners\": 16, \"set\": 35, \"8960\": 1, \"thunder\": 34, \"driller\": 1, \"boxed\": 1, \"please\": 57, \"favorite\": 14, \"amp\": 245, \"share\": 13, \"bloody\": 29, \"insomnia\": 2, \"again\": 29, \"grrrr\": 2, \"fire\": 185, \"hazard\": 28, \"associated\": 5, \"with\": 440, \"installation\": 3, \"of\": 1383, \"non\": 12, \"compliant\": 6, \"external\": 6, \"cladding\": 3, \"on\": 635, \"4i0kz2akly\": 1, \"by\": 397, \"www\": 2, \"cbplawyers\": 2, \"'if\": 4, \"a\": 1661, \"truckload\": 1, \"soldiers\": 7, \"will\": 189, \"be\": 286, \"blown\": 29, \"up\": 259, \"nobody\": 2, \"panics\": 1, \"but\": 232, \"when\": 170, \"one\": 150, \"little\": 36, \"lion\": 5, \"dies\": 12, \"everyone\": 42, \"loses\": 3, \"their\": 69, \"mind'\": 1, \"wjntaokdhf\": 1, \"more\": 172, \"than\": 114, \"crush\": 30, \"wce\": 2, \"nykaed\": 1, \"mkjo8x2dko\": 1, \"dorman\": 2, \"917\": 2, \"033\": 1, \"ignition\": 12, \"knock\": 13, \"detonation\": 22, \"sensor\": 13, \"connector\": 3, \"wxces39zte\": 1, \"pygkssscfr\": 1, \"meg\": 2, \"issues\": 25, \"hazardous\": 29, \"weather\": 40, \"outlook\": 8, \"hwo\": 7, \"ggn39m60tl\": 1, \"wx\": 7, \"5\": 62, \"rejected\": 1, \"mortal\": 7, \"kombat\": 7, \"fatalities\": 35, \"has\": 188, \"stretched\": 1, \"the\": 2433, \"boundaries\": 2, \"its\\u0089\\u00fb\": 1, \"igz7v24ge9\": 1, \"m75dnf2xyg\": 1, \"growingupspoiled\": 1, \"going\": 79, \"clay\": 1, \"pigeon\": 1, \"shooting\": 21, \"and\": 1055, \"crying\": 8, \"because\": 53, \"'aftershock'\": 1, \"fear\": 42, \"youtube\": 77, \"prmtxjjdue\": 1, \"rainstorm\": 23, \"destroys\": 10, \"600\": 12, \"houses\": 17, \"in\": 1510, \"yobe\": 5, \"ireporter\": 1, \"https\": 312, \"0rny349unt\": 1, \"via\": 164, \"sharethis\": 2, \"strawberries\": 1, \"are\": 288, \"big\": 32, \"trouble\": 26, \"scientists\": 3, \"race\": 4, \"to\": 1477, \"find\": 19, \"solution\": 4, \"mqydxrlae7\": 1, \"epjjkb4be9\": 1, \"fatality\": 26, \"us\": 91, \"need\": 54, \"team\": 19, \"we\": 167, \"my\": 492, \"hair\": 11, \"is\": 703, \"poverty\": 3, \"at\": 402, \"moment\": 11, \"get\": 176, \"fade\": 1, \"before\": 38, \"weekend\": 11, \"gets\": 20, \"here\": 55, \"wicked\": 3, \"rolls\": 2, \"through\": 37, \"calgary\": 26, \"surrounding\": 2, \"areas\": 9, \"sxwjyr3k3l\": 1, \"aewglvqreh\": 1, \"maybe\": 23, \"that's\": 36, \"what\": 142, \"happens\": 9, \"tornado\": 27, \"meets\": 1, \"volcano\": 24, \"i\": 1019, \"breathe\": 2, \"it\": 434, \"sounds\": 14, \"like\": 258, \"windstorm\": 29, \"haha\": 14, \"cool\": 28, \"oso\": 1, \"washington\": 13, \"mudslide\": 21, \"response\": 10, \"interview\": 5, \"\\u0089\\u00fb\\u00f2\": 31, \"part\": 29, \"1\": 92, \"sbfglqjzfs\": 1, \"sing\": 5, \"tsunami\": 26, \"beginners\": 2, \"computer\": 7, \"tutorial\": 4, \"ia44nczlif\": 1, \"wants\": 12, \"learn\": 15, \"build\": 8, \"pc\": 4, \"re\": 11, \"ogtuv1plht\": 1, \"tkyonly1fmk\": 1, \"breaking\": 29, \"news\": 149, \"unconfirmed\": 11, \"just\": 239, \"heard\": 25, \"loud\": 32, \"bang\": 23, \"nearby\": 21, \"appears\": 13, \"blast\": 21, \"wind\": 31, \"from\": 314, \"neighbour's\": 11, \"ass\": 35, \"let\": 44, \"people\": 152, \"surf\": 5, \"hi\": 10, \"no\": 201, \"waimea\": 1, \"bay\": 8, \"it's\": 137, \"not\": 234, \"beach\": 15, \"or\": 153, \"ever\": 48, \"inundated\": 32, \"surfers\": 2, \"czdw8oowa2\": 1, \"rockyfire\": 3, \"update\": 22, \"california\": 86, \"hwy\": 9, \"20\": 16, \"closed\": 11, \"both\": 18, \"directions\": 1, \"due\": 28, \"lake\": 10, \"county\": 31, \"cafire\": 1, \"wildfires\": 6, \"investment\": 1, \"keurig\": 1, \"green\": 15, \"mountain\": 13, \"inc\": 2, \"third\": 2, \"quarter\": 3, \"earnings\": 3, \"shares\": 8, \"sinking\": 39, \"after\": 196, \"hours\": 25, \"stocks\": 2, \"new\\u0089\\u00fb\": 2, \"gtdnw1spvi\": 1, \"screams\": 28, \"pu7c4hhbxj\": 1, \"madhya\": 12, \"pradesh\": 12, \"train\": 67, \"derailment\": 28, \"village\": 16, \"youth\": 15, \"saved\": 19, \"many\": 68, \"lives\": 29, \"tremblayeh\": 1, \"hail\": 34, \"cannot\": 8, \"lie\": 8, \"sirmixalot\": 1, \"apano55\": 1, \"jamesmelville\": 1, \"99\": 6, \"don\\u0089\\u00fb\\u00aat\": 10, \"believe\": 21, \"catastrophic\": 25, \"man\": 83, \"made\": 33, \"global\": 12, \"warming\": 2, \"only\": 68, \"deluded\": 1, \"do\": 132, \"catastrophe\": 28, \"all\": 192, \"i'm\": 187, \"perfectly\": 2, \"content\": 38, \"being\": 65, \"means\": 14, \"nothing\": 25, \"controlled\": 1, \"text\": 8, \"me\": 253, \"if\": 189, \"you\": 582, \"got\": 84, \"crap\": 6, \"say\": 72, \"arsonists\": 1, \"blamed\": 5, \"for\": 690, \"blaze\": 14, \"plastics\": 1, \"recycling\": 2, \"business\": 20, \"adelaide\": 1, \"pcaldicott7\": 1, \"reports\": 14, \"7newsadl\": 1, \"r1xwdnvb0g\": 1, \"protest\": 2, \"rally\": 5, \"stone\": 5, \"atleast\": 1, \"they're\": 14, \"burning\": 90, \"down\": 67, \"buildings\": 82, \"looting\": 3, \"store\": 6, \"some\": 90, \"individuals\": 3, \"they\": 134, \"'protest'\": 2, \"obligatory\": 1, \"middle\": 12, \"night\": 40, \"panic\": 24, \"attack\": 69, \"neil\": 3, \"eastwood77\": 1, \"am\": 44, \"knobhead\": 1, \"bin\": 7, \"laden\": 6, \"family\": 28, \"plane\": 21, \"crashed\": 28, \"'avoiding\": 4, \"microlight\": 4, \"landing\": 11, \"\\u0089\\u00fb\": 45, \"duvuzhmvut\": 1, \"youngheroesid\": 4, \"lava\": 28, \"red\": 30, \"pantherattack\": 4, \"jamilazzaini\": 1, \"alifaditha\": 1, \"dr\": 11, \"bengston\": 1, \"wildfire\": 56, \"management\": 6, \"\\u0089\\u00fb\\u00efnumbers\": 1, \"size\": 7, \"fires\": 72, \"affected\": 25, \"costs\": 7, \"fighting\": 7, \"them\": 90, \"show\": 31, \"upward\": 1, \"trend\": 3, \"\\u0089\\u00fb\\u009d\": 6, \"smem\": 1, \"climate\": 12, \"consequences\": 2, \"u\": 106, \"s\": 83, \"forest\": 50, \"service\": 29, \"says\": 33, \"spending\": 4, \"half\": 29, \"budget\": 8, \"k0qtl8aodh\": 1, \"zqbxe7x9y7\": 1, \"an\": 192, \"ancient\": 14, \"nuclear\": 70, \"reactor\": 21, \"been\": 140, \"discovered\": 5, \"africa\": 10, \"your\": 229, \"qadufo8zxg\": 1, \"7\": 35, \"beyonce\": 7, \"pick\": 18, \"thoyhrhkfj\": 2, \"fan\": 24, \"army\": 55, \"beyhive\": 6, \"wvj39a3bgm\": 2, \"samanthaturne19\": 2, \"iit\": 1, \"may\": 66, \"logically\": 1, \"have\": 280, \"right\": 52, \"call\": 27, \"act\": 11, \"mass\": 53, \"murder\": 27, \"can't\": 65, \"sanction\": 1, \"starbs\": 1, \"70\": 29, \"degrees\": 4, \"metro\": 8, \"derailed\": 28, \"beautiful\": 21, \"morning\": 13, \"d\": 27, \"c\": 22, \"that\": 431, \"horrible\": 23, \"open\": 9, \"dryer\": 2, \"looks\": 33, \"snowy\": 1, \"blizzard\": 19, \"cuz\": 6, \"left\": 24, \"piece\": 12, \"paper\": 3, \"jeans\": 3, \"pocket\": 2, \"reddit\": 32, \"utumvaabz6\": 1, \"lightning\": 42, \"sparks\": 4, \"new\": 176, \"boise\": 1, \"national\": 20, \"r\": 26, \"stormcoming\": 1, \"two\": 80, \"giant\": 17, \"cranes\": 11, \"holding\": 14, \"bridge\": 32, \"collapse\": 62, \"into\": 132, \"homes\": 48, \"q5q1x5vcqk\": 1, \"incident\": 9, \"crash\": 99, \"pascoe\": 1, \"vale\": 1, \"south\": 20, \"outbound\": 1, \"tullamarine\": 1, \"fwy\": 3, \"citylink\": 1, \"near\": 39, \"moreland\": 1, \"rd\": 17, \"vehicles\": 5, \"off\": 91, \"emergency\": 124, \"lane\": 5, \"delays\": 4, \"brooklyn\": 10, \"locksmith\": 1, \"domesticate\": 1, \"mechanic\": 1, \"services\": 32, \"circa\": 1, \"clock\": 1, \"movement\": 4, \"gba\": 1, \"1q6ccffzv6\": 1, \"poway\": 1, \"hcg\": 1, \"diet\": 5, \"ensures\": 1, \"mole\": 2, \"obliterated\": 26, \"whensoever\": 1, \"nevermore\": 1, \"comes\": 10, \"above\": 4, \"sizygwwf\": 1, \"police\": 108, \"investigating\": 14, \"e\": 24, \"bike\": 4, \"collided\": 36, \"car\": 72, \"portugal\": 2, \"rider\": 4, \"suffered\": 3, \"serious\": 9, \"life\": 66, \"threatening\": 5, \"injuries\": 32, \"arsonist\": 16, \"sets\": 4, \"nyc\": 9, \"vegetarian\": 3, \"restaurant\": 3, \"newyork\": 4, \"nr7ust3uh8\": 1, \"mom\": 17, \"'we\": 5, \"didn't\": 19, \"home\": 63, \"as\": 240, \"fast\": 14, \"wished'\": 1, \"'why\": 3, \"'\": 109, \"'there\": 4, \"was\": 290, \"accident\": 69, \"truck\": 38, \"spilt\": 1, \"mayonnaise\": 1, \"over\": 149, \"ukqybhxmqi\": 1, \"idws2zgysa\": 1, \"j8tyt1xrrk\": 1, \"twelve\": 12, \"feared\": 17, \"killed\": 76, \"pakistani\": 14, \"air\": 31, \"ambulance\": 30, \"helicopter\": 21, \"9d4nazoi94\": 1, \"holy\": 7, \"fuck\": 25, \"qvc\": 1, \"bitch\": 6, \"burned\": 26, \"so\": 231, \"hard\": 14, \"state\": 38, \"nu0d3uannz\": 1, \"senso\": 6, \"standard\": 8, \"ks111\": 1, \"nxleiijfgs\": 1, \"xsgwm5zxpd\": 1, \"governor\": 10, \"allows\": 10, \"parole\": 13, \"school\": 55, \"bus\": 26, \"hijacker\": 24, \"santa\": 4, \"cruz\": 5, \"sentinel\": 3, \"taxuxp9qa2\": 1, \"animallogic\": 1, \"lotg\": 1, \"smoothed\": 1, \"out\": 200, \"once\": 18, \"blue\": 15, \"bird\": 1, \"moth\": 4, \"were\": 102, \"caught\": 16, \"go\": 67, \"chalked\": 1, \"mouse\": 1, \"massacre\": 24, \"subtle\": 1, \"disney\": 6, \"diss\": 4, \"photo\": 33, \"prettyboyshyflizzy\": 1, \"lol\": 46, \"she\": 43, \"trapped\": 30, \"beautifully\": 1, \"fkxcsztezb\": 1, \"how\": 145, \"bake\": 3, \"without\": 39, \"turning\": 3, \"kitchen\": 1, \"war\": 63, \"zone\": 28, \"eggs\": 3, \"flour\": 1, \"woman\": 27, \"romance\": 5, \"afrikaan\": 1, \"sale\": 8, \"preorder\": 1, \"thebargain\": 1, \"uml5jztmcb\": 1, \"reported\": 9, \"hit\": 37, \"run\": 35, \"roadway\": 1, \"property\": 20, \"damage\": 43, \"15901\": 1, \"statesville\": 1, \"someone\": 30, \"mentions\": 6, \"gansey\": 1, \"busting\": 1, \"brick\": 2, \"walls\": 3, \"seven\": 4, \"different\": 10, \"obama\": 43, \"signed\": 7, \"deal\": 17, \"far\": 21, \"making\": 22, \"world\": 82, \"safer\": 4, \"place\": 19, \"e0lugbl6pb\": 1, \"upi\": 1, \"iran\": 25, \"irannucleardeal\": 1, \"spot\": 16, \"fixing\": 3, \"match\": 7, \"anyone\": 17, \"pak\": 3, \"sl\": 1, \"wi\": 2, \"rsa\": 1, \"bd\": 1, \"this\": 348, \"sham\": 2, \"who\": 127, \"these\": 37, \"burford\": 1, \"traffic\": 26, \"lorries\": 3, \"action\": 15, \"usual\": 4, \"council\": 1, \"liable\": 1, \"sound\": 19, \"wounded\": 34, \"animal\": 6, \"during\": 38, \"sex\": 16, \"good\": 64, \"fun\": 22, \"instagramers\": 1, \"m3njvvtygn\": 1, \"jeb\": 4, \"bush\": 21, \"said\": 37, \"earlier\": 7, \"week\": 32, \"does\": 26, \"he\": 146, \"want\": 58, \"obliterate\": 21, \"planned\": 10, \"parenthood\": 6, \"bu\\u0089\\u00fb\": 1, \"bizzlemahomie\": 1, \"screaming\": 29, \"trillac\": 1, \"think\": 64, \"we've\": 5, \"had\": 85, \"black\": 51, \"murderer\": 23, \"history\": 22, \"murders\": 1, \"white\": 27, \"shit\": 44, \"faan\": 7, \"orders\": 7, \"evacuation\": 37, \"abandoned\": 7, \"aircraft\": 17, \"mma\": 5, \"noted\": 2, \"become\": 14, \"necessary\": 3, \"zuqgvjneqa\": 1, \"look\": 51, \"sports\": 8, \"riots\": 4, \"google\": 2, \"you'll\": 10, \"see\": 77, \"couches\": 1, \"fr\": 6, \"gotta\": 9, \"p1amginsys\": 1, \"drugs\": 4, \"alcohol\": 4, \"jackson\": 6, \"vroman\": 1, \"house\": 30, \"5oqhq8quqv\": 1, \"way\": 61, \"move\": 19, \"full\": 68, \"cards\": 1, \"uhhhhh\": 1, \"demon\": 2, \"hunters\": 4, \"whole\": 29, \"crusade\": 1, \"v\": 13, \"2\": 155, \"0\": 30, \"thing\": 27, \"optps1lgkc\": 1, \"still\": 87, \"rioting\": 26, \"couple\": 13, \"until\": 32, \"class\": 17, \"plot\": 5, \"futurea\": 1, \"totalitarian\": 1, \"government\": 24, \"employs\": 1, \"force\": 9, \"known\": 5, \"firemen\": 2, \"seek\": 9, \"destroy\": 33, \"literature\": 1, \"drfkarlz1d\": 1, \"beauscoven\": 1, \"nah\": 7, \"he's\": 31, \"panicking\": 26, \"found\": 39, \"his\": 98, \"brothers\": 5, \"now\": 154, \"wife\": 12, \"debbie\": 1, \"hospital\": 7, \"stressed\": 2, \"onthisday\": 1, \"1620\": 3, \"mayflower\": 1, \"sail\": 2, \"read\": 42, \"laphamsquart\": 1, \"ssn1mxsfoa\": 1, \"fw8elbnap7\": 1, \"mariasherwood2\": 1, \"johnjcampbell\": 1, \"mega\": 2, \"marvellous\": 1, \"'car\": 1, \"vs\": 14, \"motorcycle\": 5, \"harwich\": 2, \"port'\": 1, \"port\": 4, \"around\": 33, \"30\": 28, \"p\": 34, \"m\": 38, \"happen\\u0089\\u00fb\": 1, \"ljxce1qw2p\": 1, \"'my\": 3, \"fifty\": 2, \"online\": 16, \"dates\": 2, \"why\": 85, \"single'\": 2, \"michael\": 10, \"b\": 21, \"n\": 25, \"dde8gxaqrp\": 1, \"nook\": 1, \"books\": 6, \"thebachelorette\": 1, \"report\": 32, \"corey\": 2, \"brewer\": 1, \"drug\": 5, \"tested\": 2, \"51\": 1, \"point\": 13, \"explosion\": 33, \"hhllqckcep\": 1, \"11\": 52, \"year\": 75, \"old\": 69, \"boy\": 30, \"charged\": 31, \"manslaughter\": 19, \"toddler\": 17, \"fatal\": 53, \"sh\": 8, \"la\": 16, \"times\": 37, \"refugio\": 16, \"oil\": 39, \"spill\": 33, \"costlier\": 16, \"bigger\": 19, \"projected\": 18, \"1ct0pugz69\": 1, \"second\": 18, \"confirmed\": 16, \"sunday\\u0089\\u00fb\\u00aas\": 1, \"storm\": 91, \"ffnzit7kgn\": 1, \"video\": 125, \"'we're\": 15, \"picking\": 16, \"bodies\": 18, \"water'\": 14, \"rescuers\": 32, \"searching\": 20, \"hundreds\": 25, \"migrants\": 32, \"mediterranean\": 9, \"yhqu5uv6ok\": 1, \"flash\": 17, \"wc\": 1, \"quick\": 6, \"amazon\": 10, \"kindle\": 6, \"soon\": 29, \"print\": 4, \"create\": 8, \"os1wjrvx5c\": 1, \"weebly\": 1, \"christian\": 15, \"attacked\": 36, \"muslims\": 16, \"temple\": 14, \"mount\": 16, \"waving\": 12, \"israeli\": 23, \"flag\": 16, \"pamela\": 13, \"geller\": 12, \"e4wk8uri8a\": 1, \"'blaaaaaaa'\": 1, \"sunk\": 26, \"face\": 33, \"stomach\": 3, \"vibrate\": 1, \"resolutevanity\": 1, \"god\": 43, \"damn\": 20, \"electrocuted\": 24, \"myself\": 14, \"flattened\": 26, \"hay\": 1, \"men\": 22, \"masonite\": 1, \"wahpeton\": 1, \"nd\": 1, \"kw3vq4nijq\": 1, \"apc\": 12, \"chieftain\": 1, \"tasks\": 1, \"dickson\": 1, \"n15b\": 1, \"floods\": 41, \"donation\": 1, \"bayelsa\": 15, \"lqgoe7psxp\": 1, \"desolate\": 16, \"hope\": 41, \"mirad\": 1, \"c6lgtotvsf\": 1, \"plains\": 4, \"american\": 17, \"pipeline\": 3, \"company\": 8, \"spilled\": 1, \"40\": 30, \"crude\": 1, \"previously\": 3, \"estimated\": 3, \"ksbynews\": 1, \"lilitan\": 1, \"pegibiqk2w\": 1, \"libraryeliza\": 1, \"did\": 63, \"taylorswift13\": 1, \"'bump'\": 1, \"approval\": 2, \"which\": 41, \"probably\": 20, \"kolmzbz1pz\": 1, \"musicadvisory\": 1, \"head\": 31, \"exploded\": 23, \"swear\": 3, \"heyot6\": 1, \"im\": 42, \"watch\": 67, \"bestnaijamade\": 16, \"16yr\": 21, \"pkk\": 24, \"suicide\": 92, \"bomber\": 52, \"detonated\": 24, \"bomb\": 75, \"ksawlyux02\": 4, \"be\\u0089\\u00fb\": 4, \"coach\": 5, \"keith44\": 1, \"hannomottola\": 1, \"trpreston01\": 1, \"mlrydalch\": 1, \"stretcher\": 20, \"would\": 97, \"nice\": 8, \"parents\": 11, \"taking\": 12, \"kids\": 25, \"thinks\": 3, \"'better\": 1, \"wp6v1bhhoq\": 1, \"bhavana's\": 1, \"crushed\": 23, \"everyone's\": 4, \"soul\": 9, \"iranian\": 4, \"warship\": 4, \"points\": 8, \"weapon\": 31, \"cgfzk8ha1r\": 1, \"any\": 41, \"decent\": 2, \"billers\": 1, \"promoted\": 1, \"'manager'\": 1, \"know\": 77, \"billings\": 3, \"fall\": 35, \"cliff\": 28, \"humble\": 2, \"4vwsl2gfp0\": 1, \"matako\": 4, \"3\": 107, \"severe\": 37, \"hailstorm\": 19, \"progress\": 4, \"northeast\": 3, \"logan\": 2, \"cowx\": 1, \"xk9owgv1o5\": 1, \"anti\": 8, \"collision\": 25, \"rear\": 5, \"technology\": 7, \"vpvj5hrc1i\": 1, \"techesback\": 1, \"tech\": 5, \"19th\": 1, \"day\": 83, \"since\": 40, \"17\": 15, \"jul\": 1, \"2015\": 59, \"nigeria\": 3, \"attacks\": 8, \"64\": 2, \"boko\": 1, \"haram\": 2, \"l\": 8, \"ap\": 12, \"o2cdkpsdfp\": 1, \"darrylb1979\": 1, \"yea\": 4, \"about\": 160, \"coming\": 42, \"2017\": 1, \"2019\": 1, \"vampiro\": 2, \"bleeding\": 25, \"freed\": 1, \"bokoharam\": 1, \"captives\": 1, \"speak\": 3, \"\\u0089\\u00fb\\u00efi\": 1, \"make\": 63, \"sure\": 20, \"goes\": 24, \"guardian\": 4, \"pk8dgvripw\": 1, \"rz0adzursw\": 1, \"meat\": 8, \"loving\": 12, \"feminists\": 5, \"riot\": 31, \"grill\": 7, \"arrived\": 6, \"pop\": 6, \"quiz\": 16, \"prefer\": 4, \"fem\": 1, \"kmndkfa7me\": 1, \"art\": 10, \"disillusioned\": 1, \"lead\": 9, \"character\": 9, \"check\": 37, \"happy\": 18, \"lucky\": 9, \"free\": 29, \"spirit\": 4, \"girl\": 28, \"dream\": 8, \"great\": 42, \"music\": 22, \"crowe\": 1, \"tropes\": 1, \"intact\": 3, \"mayan\": 7, \"tablet\": 8, \"hieroglyphics\": 4, \"honors\": 4, \"lowly\": 4, \"king\": 12, \"im6m4xaen2\": 1, \"enugu\": 10, \"demolish\": 28, \"illegal\": 5, \"structures\": 5, \"international\": 11, \"conference\": 6, \"centre\": 14, \"ouylwuixcs\": 1, \"missing\": 33, \"there\": 114, \"shot\": 20, \"etc\": 11, \"videos\": 7, \"ppsellsbabyparts\": 1, \"wzc5r4xoqz\": 1, \"fight\": 19, \"bioterrorism\": 24, \"sir\": 8, \"potus\": 14, \"economy\": 6, \"continues\": 4, \"creationsbykole\": 1, \"cork\": 1, \"city\": 43, \"ireland\": 4, \"today\": 58, \"heat\": 32, \"wave\": 27, \"horrific\": 4, \"muslim\": 3, \"italy\": 3, \"ny3l1orzqb\": 1, \"liveleak\": 1, \"kills\": 30, \"15\": 42, \"saudi\": 34, \"security\": 24, \"site\": 24, \"mosque\": 30, \"etyzy8gb2a\": 1, \"mercados\": 2, \"women\": 22, \"handbag\": 12, \"faux\": 10, \"leather\": 17, \"ladies\": 17, \"shoulder\": 21, \"tote\": 12, \"cross\": 38, \"body\": 94, \"bag\": 28, \"large\": 17, \"satchel\": 5, \"re\\u0089\\u00fb\": 22, \"ncjpgf6znv\": 1, \"gerjau74ey\": 1, \"reddit's\": 13, \"policy\": 18, \"effect\": 18, \"subreddits\": 12, \"banned\": 16, \"quarantined\": 27, \"ohbv7yvtl5\": 1, \"ymuti3nd9r\": 1, \"28\": 3, \"oct\": 1, \"1895\": 1, \"'bush\": 1, \"zckxtfc9pt\": 1, \"best\": 51, \"dq\": 3, \"cotton\": 4, \"candy\": 3, \"time\": 80, \"should\": 48, \"really\": 48, \"official\": 16, \"satan\": 2, \"teemo\": 1, \"skin\": 5, \"tytpbc4gwi\": 1, \"dating\": 2, \"meet\": 8, \"hot\": 47, \"teen\": 10, \"fat\": 8, \"cock\": 3, \"x39jwsyrqr\": 1, \"blanksocietyx\": 1, \"emmerdale\": 11, \"hes\": 4, \"favourite\": 2, \"absolutely\": 8, \"purchase\": 2, \"boss\": 3, \"siren\": 24, \"went\": 24, \"wasn't\": 9, \"forney\": 1, \"warning\": 38, \"pizza\": 3, \"drought\": 26, \"couldn't\": 5, \"anymore\": 8, \"dad\": 10, \"weight\": 4, \"loss\": 5, \"needs\": 17, \"hurry\": 3, \"clothes\": 3, \"fundwhen\": 1, \"reach\": 3, \"goal\": 3, \"wish\": 6, \"earth\": 11, \"sea\": 13, \"sky\": 10, \"send\": 20, \"colts\": 1, \"demolished\": 20, \"patriots\": 1, \"500\": 5, \"whine\": 1, \"nfl\": 5, \"'integrity'\": 1, \"cantmakeitup\": 1, \"patriotsnation\": 1, \"tpw5gpmhq4\": 1, \"upheaval\": 23, \"winik\": 1, \"jay\": 3, \"ef4swp9sxz\": 1, \"nb7maaaofs\": 1, \"drunk\": 8, \"meals\": 3, \"101\": 4, \"cook\": 7, \"you're\": 54, \"totally\": 15, \"qvs7o10bg3\": 1, \"flow397\": 1, \"atcha\": 1, \"boston\": 5, \"golfball\": 1, \"sized\": 3, \"yesterday\": 8, \"sunny\": 2, \"amazing\": 7, \"skies\": 2, \"parkchat\": 1, \"finish\": 2, \"don't\": 128, \"q5qcoao8jp\": 1, \"choosegod\": 1, \"restoringpaths\": 1, \"vladimir\": 2, \"putin\": 4, \"major\": 17, \"too\": 59, \"late\": 7, \"escape\": 13, \"armageddon\": 26, \"gbxafy1m1c\": 1, \"footage\": 3, \"filmed\": 1, \"while\": 42, \"lifting\": 2, \"chicago\": 12, \"aog5chjmvs\": 1, \"cln2sxzy1z\": 1, \"wanted\": 15, \"towns\": 1, \"oh\": 25, \"domination\": 1, \"plans\": 23, \"coffee\": 5, \"how's\": 1, \"actions\": 6, \"ferguson's\": 4, \"tbqsqtmqv4\": 1, \"must\": 24, \"annihilated\": 16, \"lee\": 1, \"comedy\": 3, \"\\u0089\\u00fb\\u00ef\": 14, \"leejasper\": 1, \"working\": 11, \"tories\": 1, \"prepare\": 11, \"interestraterise\\u0089\\u00fb\\u009d\": 1, \"quoted\": 1, \"gt\": 64, \"cnn\": 15, \"purported\": 1, \"isis\": 24, \"threatens\": 5, \"croatian\": 3, \"hostage\": 27, \"swvuzxi6gt\": 1, \"megadeth\": 2, \"symphony\": 2, \"destruction\": 29, \"xzfxrglalp\": 1, \"breakfast\": 2, \"links\": 4, \"work\": 52, \"empty\": 4, \"smithsonian\": 4, \"suspending\": 1, \"ser\": 1, \"id4qgqdnjq\": 1, \"cryptic\": 3, \"words\": 18, \"guided\": 3, \"pilots\": 6, \"hiroshima\": 61, \"bombing\": 55, \"mission\": 6, \"39iabcc5pk\": 1, \"rage\": 3, \"alarm\": 16, \"rising\": 5, \"tft1bb4xaz\": 1, \"rosewell\": 1, \"past\": 22, \"saw\": 28, \"77\": 4, \"fully\": 6, \"engulfed\": 27, \"flames\": 45, \"hahah\": 1, \"there's\": 32, \"brewing\": 2, \"dark\": 8, \"clouds\": 3, \"rain\": 38, \"carrying\": 11, \"thick\": 2, \"dust\": 30, \"could\": 63, \"interesting\": 14, \"theellenshow\": 1, \"salt\": 9, \"river\": 23, \"horses\": 4, \"help\": 49, \"stop\": 33, \"annihilation\": 17, \"happen\": 8, \"54000\": 1, \"signatures\": 1, \"change\": 31, \"org\": 5, \"thx\": 7, \"fairfax\": 2, \"firefighter\": 6, \"facebook\": 8, \"post\": 32, \"saying\": 11, \"put\": 28, \"\\u0089\\u00fb\\u00f7body\": 1, \"bags\\u0089\\u00fb\\u00aa\": 1, \"jaxhzjccd4\": 1, \"hostages\": 22, \"libya\": 13, \"k9fbtccu58\": 1, \"india\": 24, \"terrorism\": 28, \"ts\": 3, \"nri\": 3, \"trs\": 3, \"tdp\": 3, \"bjp\": 4, \"xyj0rpsai2\": 1, \"sitting\": 10, \"cityofmemphis\": 1, \"care\": 25, \"china's\": 14, \"stock\": 28, \"market\": 26, \"gems\": 14, \"rubble\": 23, \"china\\u0089\\u00fb\\u00aas\": 6, \"su\": 1, \"kabk3tcjnl\": 1, \"forbes\": 4, \"wait\": 20, \"tell\": 17, \"college\": 3, \"friend\": 14, \"reafs\": 1, \"mary\": 9, \"drama\": 2, \"cd\": 3, \"destinythegame\": 1, \"bungie\": 1, \"playstation\": 1, \"getting\": 37, \"kicked\": 4, \"worst\": 15, \"experiences\": 1, \"i've\": 32, \"playing\": 14, \"games\": 9, \"escaping\": 2, \"her\": 97, \"captors\": 1, \"1st\": 9, \"step\": 3, \"survive\": 29, \"deadly\": 7, \"wild\": 32, \"looking\": 14, \"recluse\": 1, \"betrayed\": 3, \"0q040stkcv\": 1, \"elsa\": 2, \"gonna\": 31, \"end\": 30, \"she's\": 18, \"cat\": 11, \"christmas\": 6, \"vacation\": 1, \"gop\": 12, \"america\": 14, \"then\": 54, \"dilutional\": 1, \"institutionalize\": 1, \"sued\": 1, \"slander\": 1, \"z9zj3kxwyu\": 1, \"nopeach\": 1, \"weak\": 2, \"af\": 8, \"broke\": 10, \"nail\": 3, \"real\": 29, \"fake\": 4, \"blood\": 35, \"ah\": 7, \"hurts\": 6, \"ideas\": 7, \"treat\": 5, \"pretty\": 18, \"mexico\": 7, \"construction\": 2, \"kills\\u00e5\\u00eaone\": 1, \"i2c00fcowb\": 1, \"jaagcfartw\": 1, \"afghanistan\": 9, \"'record\": 1, \"high\": 34, \"levels'\": 1, \"civilian\": 9, \"casualties\": 26, \"united\": 17, \"ymczyvkfme\": 1, \"declares\": 19, \"disaster\": 109, \"typhoon\": 45, \"devastated\": 33, \"saipan\": 18, \"signs\": 16, \"declaration\": 13, \"northern\": 51, \"marians\": 11, \"a1moejxqya\": 1, \"frontpage\": 3, \"bioterror\": 22, \"lab\": 19, \"faced\": 4, \"secret\": 12, \"sanctions\": 4, \"rickperry\": 3, \"doesn't\": 22, \"cut\": 14, \"foxnews\": 8, \"gopdebate\": 2, \"fzujg7sxjg\": 1, \"usatoday\": 10, \"pyramidhead76\": 1, \"came\": 24, \"watching\": 20, \"film\": 14, \"traumatised\": 25, \"started\": 14, \"halt\": 1, \"catch\": 3, \"bobbyxfisher\": 1, \"should've\": 1, \"gave\": 12, \"him\": 49, \"curfew\": 27, \"listening\": 6, \"ciyty0fgpr\": 1, \"can\": 120, \"list\": 8, \"reasons\": 9, \"london\": 12, \"tubestrike\": 5, \"better\": 29, \"snowstorm\": 22, \"pnaqxprweg\": 1, \"dannyraynard\": 1, \"bad\": 37, \"personally\": 2, \"i'd\": 18, \"rid\": 4, \"either\": 6, \"aguero\": 1, \"striker\": 2, \"berahino\": 1, \"former\": 14, \"executives\": 5, \"prosecuted\": 5, \"fukushima\": 13, \"umjprrwruu\": 1, \"ouvindo\": 2, \"sleeping\": 9, \"sirens\": 20, \"awn\": 1, \"survived\": 25, \"nagasaki\": 9, \"pnssia5e46\": 1, \"lsvsyspdxx\": 1, \"sophiewisey\": 1, \"erdogan's\": 1, \"gambit\": 1, \"july\": 7, \"turkey\": 23, \"took\": 11, \"31\": 6, \"socialists\": 1, \"suru\\u00ec\\u00a4\": 2, \"z6xauidrxu\": 1, \"shareaholic\": 1, \"law\": 5, \"order\": 18, \"ib\": 1, \"sauldale305\": 1, \"vine\": 5, \"naturalexample\": 1, \"tl29lnu44o\": 1, \"bbcmtd\": 1, \"wholesale\": 3, \"markets\": 7, \"ablaze\": 20, \"lhyxeohy6c\": 1, \"halljh1720\": 1, \"sick\": 12, \"criminals\": 4, \"friends\": 17, \"give\": 11, \"officer\": 23, \"barely\": 3, \"alive\": 8, \"idea\": 10, \"allergic\": 1, \"vecmsiuuh1\": 1, \"udhampuragain\": 1, \"terrorist\": 27, \"dead\": 72, \"udhampur\": 12, \"excited\": 3, \"next\": 33, \"6\": 39, \"years\": 55, \"ensuing\": 1, \"student\": 4, \"debt\": 3, \"also\": 32, \"lifetime\": 2, \"board\": 7, \"oks\": 1, \"rate\": 8, \"hike\": 1, \"ai6kworbbt\": 1, \"politics\": 4, \"txlege\": 1, \"twia\": 1, \"guk\": 1, \"singing\": 3, \"flip\": 2, \"side\": 17, \"walmart\": 3, \"evacuate\": 33, \"stay\": 23, \"tuned\": 4, \"blow\": 5, \"tayiorrmade\": 1, \"megatronafc\": 1, \"possibly\": 2, \"ankles\": 1, \"though\": 20, \"2011\": 6, \"worse\": 9, \"regardless\": 2, \"germany\": 5, \"39\": 4, \"gigawatts\": 1, \"installed\": 1, \"solar\": 4, \"capacity\": 3, \"gwatt\": 1, \"equal\": 1, \"leczolkmsv\": 1, \"weathernetwork\": 3, \"bitches\": 4, \"walking\": 12, \"yall\": 2, \"bed\": 12, \"bugs\": 2, \"reading\": 8, \"accidentally\": 5, \"mate\": 2, \"none\": 10, \"impact\": 6, \"those\": 47, \"even\": 59, \"slightest\": 1, \"stirring\": 1, \"violent\": 26, \"david5fernandez\": 1, \"theblaze\": 1, \"trump\": 9, \"general\": 12, \"election\": 4, \"science\": 6, \"wreckage\": 30, \"flight\": 10, \"mh370\": 49, \"r\\u00ec\\u00a9union\": 5, \"island\": 25, \"possible\": 26, \"uqva3dfbca\": 1, \"gigagil\": 1, \"iof\": 1, \"murdered\": 3, \"513\": 1, \"palestinian\": 7, \"children\": 21, \"under\": 37, \"12\": 10, \"gaza\": 4, \"where\": 44, \"zionist\": 5, \"morality\": 1, \"zionism\": 2, \"evil\": 7, \"optic\": 2, \"scumper\": 1, \"yo\": 7, \"sexy\": 3, \"love\": 76, \"fruits\": 2, \"weapons\": 35, \"stolen\": 3, \"guard\": 4, \"armory\": 3, \"albany\": 1, \"gunsense\": 2, \"lknu8902je\": 1, \"wkrn\": 1, \"colorado\": 12, \"theater\": 10, \"victim\": 10, \"copycat\": 3, \"lvlh3w3awo\": 3, \"antioch\": 6, \"viwxy1xdyk\": 3, \"thunderstorm\": 39, \"including\": 7, \"midwest\": 2, \"ok\": 31, \"del\": 1, \"choctaw\": 1, \"10\": 37, \"pm\": 52, \"cdt\": 12, \"ogxsy4gwd1\": 1, \"strip\": 1, \"four\": 12, \"wounds\": 25, \"cause\": 35, \"unknown\": 1, \"gopsicp8bm\": 1, \"reuters\": 21, \"base\": 2, \"east\": 16, \"homs\": 2, \"syria\": 6, \"zaman\": 1, \"alwsl\": 1, \"v8juc5ek1a\": 1, \"pilot\": 8, \"festival\": 5, \"kq9ae6ap2b\": 1, \"airplane\": 29, \"death\": 55, \"carfest\": 1, \"j4ggmkiney\": 1, \"forbesasia\": 1, \"charlie\": 4, \"daniels\": 1, \"'fire\": 2, \"boys\": 9, \"'\\u0089\\u00fb\": 1, \"fz1haej255\": 1, \"bbcwomanshour\": 1, \"setsuko\": 1, \"thurlow\": 1, \"story\": 32, \"cvjyml7krm\": 1, \"fph01u3eii\\u0089\\u00fb\\u009d\": 1, \"holymileyray\": 1, \"mooniighthunty\": 1, \"focus\": 6, \"careers\": 2, \"tea\": 5, \"collapsed\": 24, \"attempting\": 1, \"munch\": 1, \"endangered\": 2, \"species\": 2, \"martyrs\": 1, \"kept\": 6, \"terrorists\": 4, \"averted\": 6, \"young\\u0089\\u00fb\": 1, \"nux5xfpv2d\": 1, \"sps\\u00e5\\u00a8\": 1, \"exofficio\": 1, \"men's\": 2, \"boxer\": 3, \"brief\": 2, \"acb0ryenuo\": 1, \"chinese\": 5, \"rescue\": 31, \"arrives\": 1, \"myanmar\": 13, \"flood\": 44, \"victims\": 11, \"nosvu0zx4x\": 1, \"sittway\": 1, \"5mjzjnkpfn\": 1, \"older\": 3, \"native\": 1, \"australians\": 1, \"oceans\": 1, \"created\": 7, \"urine\": 1, \"angry\": 18, \"tried\": 9, \"drown\": 24, \"1970\": 2, \"mercury\": 3, \"cyclone\": 26, \"panel\": 3, \"trim\": 1, \"moulding\": 2, \"cobra\": 3, \"jet\": 4, \"429cj\": 2, \"wqul8pg5px\": 1, \"4ykxt3kd62\": 1, \"johngreen\": 1, \"silence\": 4, \"robthier\": 1, \"en\": 4, \"august\": 27, \"90\": 9, \"qbdryxsglc\": 1, \"vzod7qfflv\": 1, \"fwd\": 1, \"literally\": 15, \"jumped\": 2, \"ran\": 4, \"door\": 9, \"apocalypse\": 25, \"screamed\": 29, \"hond\": 1, \"fascinating\": 1, \"pics\": 9, \"inside\": 20, \"north\": 21, \"korea\": 3, \"propaganda\": 1, \"devastation\": 24, \"living\": 8, \"e2dbcpwd9u\": 1, \"canoe\": 1, \"fastest\": 1, \"feed\": 8, \"inbounds\": 1, \"bounds\": 2, \"picked\": 7, \"nats\": 1, \"win\": 19, \"nl\": 1, \"landslide\": 24, \"currently\": 6, \"sit\": 7, \"l0deocxu6o\": 1, \"keegan172\": 1, \"arabia\": 5, \"abha\": 1, \"following\": 13, \"avoid\": 8, \"area\": 34, \"1xw0z8zeqw\": 1, \"emotions\": 3, \"wreck\": 46, \"bv\": 1, \"bloomberg\": 2, \"publish\": 1, \"anything\": 20, \"negative\": 3, \"try\": 14, \"derail\": 20, \"public\": 16, \"support\": 17, \"favor\": 1, \"irandeal\": 7, \"investigators\": 31, \"rule\": 5, \"structural\": 30, \"failure\": 32, \"resulted\": 4, \"2014\": 12, \"adz8kburt7\": 1, \"tomorrow's\": 2, \"announcement\": 4, \"vods\": 2, \"cubze5mizm\": 1, \"certainly\": 3, \"ian\": 6, \"bartlett\": 1, \"hs2\": 1, \"astroturfers\": 1, \"thought\": 19, \"party\": 14, \"crumbling\": 1, \"explode\": 33, \"come\": 39, \"haven't\": 10, \"drowned\": 25, \"existence\": 3, \"every\": 41, \"rains\": 7, \"dk\": 5, \"eyewitness\": 23, \"travel\": 13, \"guide\": 11, \"denmark\": 3, \"auctions\": 4, \"keep\": 28, \"eye\": 16, \"xpwkodpqto\": 1, \"ronda\": 1, \"rousey\": 1, \"'close'\": 1, \"floyd\": 3, \"mayweather's\": 1, \"money\": 18, \"50\": 17, \"fights\": 5, \"elbow\": 2, \"ijzcytbffo\": 1, \"boxing\": 2, \"ended\": 7, \"today's\": 10, \"staff\": 5, \"meeting\": 6, \"teacher\": 3, \"version\": 11, \"'i\": 14, \"survive'\": 2, \"tootrue\": 1, \"mcwd37iof9\": 1, \"turkish\": 9, \"troops\": 4, \"kurdish\": 2, \"militant\": 2, \"'suicide\": 4, \"attack'\": 2, \"7cibxls55f\": 1, \"lifted\": 7, \"town\": 19, \"roosevelt\": 8, \"edyfo6e2pu\": 2, \"m5kxlpkfa1\": 2, \"kamindoz\": 1, \"debris\": 34, \"relatives\": 7, \"discovery\": 4, \"xrdwr8cdvm\": 1, \"fxtffl4axy\": 1, \"start\": 20, \"private\": 3, \"ends\": 5, \"tutor\": 2, \"preferably\": 1, \"soonermagic\": 1, \"mean\": 12, \"sounding\": 2, \"helps\": 3, \"bc\": 16, \"babies\": 8, \"else\": 14, \"they'll\": 4, \"electrocute\": 24, \"themselves\": 3, \"shootings\": 1, \"explosions\": 1, \"hand\": 12, \"grenades\": 2, \"thrown\": 2, \"cars\": 18, \"baffles\": 1, \"sweden\": 3, \"omron\": 1, \"hem\": 1, \"712c\": 1, \"automatic\": 6, \"pressure\": 8, \"monitor\": 1, \"bp\": 4, \"cuffs\": 1, \"gjbainqwn9\": 1, \"jphgpl1c5x\": 1, \"cartoon\": 2, \"bears\": 1, \"qave\": 1, \"knowlddge\": 1, \"toilet\": 5, \"s3xleak\": 1, \"ph0tos\": 1, \"19yrs\": 1, \"ash\": 2, \"wo\": 3, \"lady\": 12, \"festac\": 1, \"delta\": 2, \"exp0sed\": 1, \"bbm\": 1, \"leaked\": 2, \"pictures\": 2, \"ixrehm05yq\": 1, \"min\": 3, \"speaker\": 3, \"deck\": 2, \"0yo2l38ozr\": 1, \"dropping\": 2, \"selfie\": 3, \"tomorrow\": 25, \"'you're\": 1, \"welcome'\": 1, \"ahead\": 14, \"realistic\": 1, \"assets\": 1, \"entering\": 3, \"koz\": 1, \"9zrqmd8ngz\": 1, \"added\": 15, \"playlist\": 13, \"y2mt6v13e8\": 1, \"doc\": 2, \"volcanoes\": 2, \"earthquakes\": 2, \"small\": 9, \"casualty\": 23, \"hdvmhsqxhm\": 1, \"swb1192\": 1, \"nda\": 2, \"written\": 4, \"ability\": 2, \"offer\": 5, \"future\": 9, \"prolly\": 1, \"anyway\": 3, \"back\": 89, \"vanuatu\": 2, \"pam\": 5, \"encouraged\": 1, \"traditional\": 3, \"ways\": 5, \"afmkcfn1tl\": 2, \"6qzxfk2lfs\": 1, \"ashley\": 3, \"hurricane\": 33, \"harbor\": 4, \"friday\": 9, \"scefpfvaeu\": 1, \"latest\": 53, \"bryansinger\": 1, \"reveals\": 2, \"queen\": 10, \"rupaul\": 1, \"alexshipppp\": 1, \"oqw8jx6rts\": 1, \"michigan\": 3, \"technique\": 2, \"camp\": 11, \"b1g\": 1, \"thanks\": 24, \"bmurph1019\": 1, \"youtsey\": 1, \"termn8r13\": 1, \"goblue\": 1, \"wrestleon\": 1, \"oaskgki6qj\": 1, \"virgin\": 16, \"galactic\": 14, \"spaceship\": 8, \"last\": 69, \"caused\": 25, \"co\\u0089\\u00fb\": 1, \"tomdean86\": 1, \"alright\": 2, \"willian\": 1, \"ain't\": 13, \"shifted\": 1, \"easily\": 3, \"infographic\": 1, \"least\": 26, \"officials\": 23, \"terror\": 14, \"suruc\": 2, \"uvaojzcycz\": 1, \"psalm34\": 1, \"22\": 9, \"lord\": 10, \"redeemeth\": 2, \"servants\": 2, \"trust\": 13, \"shall\": 9, \"graysondolan\": 1, \"ymcglaun\": 2, \"juliekragt\": 1, \"wildwestsixgun\": 1, \"lot\": 24, \"\\u0089\\u00fb\\u009dyeah\": 1, \"stable\": 1, \"seat\": 3, \"water\": 37, \"slipping\": 1, \"fingers\": 3, \"such\": 22, \"natural\": 32, \"might\": 16, \"larger\": 5, \"xwxbyhtuzc\": 1, \"wzedxefblg\": 1, \"pic\": 19, \"trench\": 17, \"released\": 29, \"aawzxykles\": 1, \"rsmvgdxriv\": 1, \"bolshevik\": 1, \"monopolized\": 1, \"food\": 26, \"supply\": 2, \"seize\": 1, \"hunhry\": 1, \"population\": 10, \"artificial\": 2, \"famine\": 30, \"result\": 5, \"0xouv7dhwz\": 1, \"another\": 57, \"movie\": 35, \"close\": 8, \"thankful\": 1, \"allow\": 6, \"abcnews\": 3, \"terrible\": 6, \"dickheads\": 1, \"daily\": 17, \"basis\": 1, \"scotrail\": 1, \"seen\": 17, \"turn\": 13, \"blind\": 3, \"bloke\": 1, \"drinking\": 7, \"smoking\": 5, \"cos'its\": 1, \"worth\": 9, \"hassle'\": 1, \"wk\": 1, \"rainier\": 1, \"street\": 17, \"seward\": 1, \"park\": 13, \"ave\": 13, \"w\": 55, \"bypass\": 2, \"seattledot\": 1, \"what's\": 18, \"plan\": 42, \"seattletimes\": 1, \"kijima\": 1, \"fedex\": 22, \"longer\": 23, \"transport\": 18, \"germs\": 10, \"wake\": 21, \"anthrax\": 15, \"mishaps\": 13, \"\\u00e5\\u00eafedex\": 1, \"k0y7xfxmxa\": 1, \"tcot\": 5, \"cramer\": 4, \"wrecked\": 25, \"dis\": 3, \"ud7xobyua1\": 1, \"nowplaying\": 23, \"feat\": 9, \"freaks\": 1, \"feels\": 9, \"original\": 6, \"mix\": 6, \"massive\": 7, \"dance\": 7, \"radio\": 15, \"listenlive\": 3, \"anodgxzr3e\": 1, \"marynmck\": 1, \"beyond\": 8, \"adorable\": 1, \"won't\": 11, \"noticed\": 3, \"womens\": 14, \"messengers\": 1, \"bags\": 31, \"clutch\": 6, \"shoulders\": 2, \"zippers\": 1, \"epiqdbxvzo\": 1, \"bhfoylqljp\": 1, \"nashville\": 4, \"gun\": 17, \"grabbers\": 3, \"demand\": 4, \"\\u0089\\u00fb\\u00efhatchet\": 3, \"control\": 20, \"oyogii97yh\": 1, \"okay\": 15, \"word\": 6, \"'mass\": 1, \"murder'\": 1, \"applies\": 2, \"horrendous\": 1, \"less\": 9, \"sb3rjqqzix\": 1, \"first\": 73, \"impressions\": 1, \"glad\": 13, \"hat\": 16, \"leaving\": 7, \"lieu\": 1, \"triumphs\": 1, \"troylercraft\": 1, \"yeah\": 19, \"its\": 60, \"already\": 22, \"spammers\": 1, \"twitter\": 27, \"dying\": 5, \"lyme\": 1, \"disease\": 13, \"case\": 15, \"nearly\": 19, \"100\": 13, \"rgt9ghodpw\": 1, \"monkeys\": 2, \"abused\": 3, \"notorious\": 1, \"laboratory\": 1, \"dealer\": 1, \"peta\": 1, \"invest\": 1, \"qgqlpmrfjd\": 1, \"blocking\": 3, \"chance\": 14, \"disabledveterans\": 1, \"groin\": 1, \"thepartyofmeanness\": 1, \"gztolll5wo\\u0089\\u00fb\": 1, \"dlh\": 2, \"wozubxri2p\": 1, \"alexbelloli\": 1, \"seemed\": 3, \"pages\": 1, \"uavfrtlfs4\": 1, \"85g1pcccxg\": 1, \"chaosmagician97\": 1, \"awesome\": 15, \"favs\": 2, \"fucking\": 35, \"cp7c1ch0zu\": 1, \"aannnnd\": 1, \"'reddit\": 2, \"quarantine\": 25, \"offensive\": 15, \"content'\": 2, \"p1jlurgwbu\": 1, \"italian\\u00e5\\u00eaalps\": 1, \"8bhvxx2xl9\": 1, \"4ou8s82hxj\": 1, \"weird\": 9, \"ones\": 7, \"mystical\": 1, \"ocean\": 7, \"waves\": 14, \"gcdxydbsc4\": 1, \"unhealed\": 1, \"unending\": 1, \"conflict\": 3, \"kashmir\": 1, \"pakistan\": 16, \"saf9mosksn\": 1, \"endoccupation\": 1, \"endconflict\": 1, \"freekashmir\": 1, \"moly\": 1, \"japan\": 35, \"thursday\": 13, \"marks\": 15, \"70th\": 12, \"anniversary\": 26, \"atomic\": 38, \"most\": 42, \"senior\": 5, \"schedule\\u0089\\u00fb\": 2, \"burp\": 1, \"smoke\": 35, \"rly\": 12, \"tragedy\": 25, \"mp\": 21, \"live\": 46, \"recount\": 10, \"horror\": 20, \"\\u0089\\u00fb\\u00efwhen\": 8, \"coaches\": 13, \"plunging\": 8, \"called\": 13, \"my\\u0089\\u00fb\": 1, \"gdjtzkpchk\": 1, \"wowo\": 2, \"12000\": 11, \"nigerian\": 10, \"refugees\": 32, \"repatriated\": 8, \"cameroon\": 9, \"apollo\": 13, \"brown\": 22, \"detonate\": 22, \"o\": 33, \"mello\": 1, \"group\": 25, \"soundcloud\": 7, \"projeavg8t\": 1, \"di\": 5, \"maria\": 2, \"dear\": 2, \"mufc\": 2, \"argument\": 2, \"idc\": 4, \"alleged\": 4, \"serial\": 3, \"arrested\": 10, \"sanfrancisco\": 1, \"ojuhfkhvb2\": 1, \"attraction\": 2, \"space\": 20, \"obliteration\": 22, \"imminent\": 1, \"xjb0dcaahf\": 1, \"councilscc\": 1, \"access\": 6, \"extensive\": 2, \"sources\": 2, \"threat\": 12, \"information\": 11, \"box\": 6, \"add\": 7, \"own\": 21, \"internal\": 5, \"intelligence\": 2, \"bhusa\": 1, \"self\": 33, \"elisagxrcia\": 1, \"epicentre\": 6, \"ashville\": 1, \"23\": 8, \"sb\": 2, \"sr\": 2, \"752\": 1, \"hylmo0wgfi\": 1, \"flickershowell\": 1, \"wow\": 12, \"heart\": 30, \"hasn't\": 11, \"\\u0089\\u00fb\\u00f7leaves\": 1, \"4\": 75, \"languishing\": 1, \"iran\\u0089\\u00fb\\u00aa\": 1, \"exsqijf4ny\": 1, \"noirandeal\": 1, \"tedcruz2016\": 1, \"y7sipkb1kd\": 1, \"liked\": 38, \"kevinedwardsjr\": 1, \"ncjlkqasuk\": 1, \"x\": 14, \"gameplay\": 4, \"rays\": 1, \"mkx\": 2, \"kill\": 23, \"val\": 4, \"edwing\": 1, \"bluejays\": 5, \"sign\": 17, \"save\": 25, \"saltriverwildhorses\": 1, \"ikuayuseqt\": 1, \"bqbhuyfme9\": 1, \"bjjoifzuhl\": 1, \"iywzallsn4\": 1, \"hlportal\": 1, \"hello\": 8, \"mod\": 12, \"cold\": 11, \"ice\": 9, \"link\": 16, \"download\": 14, \"injury\": 33, \"495\": 4, \"inner\": 7, \"loop\": 5, \"exit\": 6, \"md\": 6, \"97\": 6, \"georgia\": 8, \"silver\": 13, \"spring\": 9, \"reddakushgodd\": 1, \"few\": 21, \"months\": 10, \"smfh\": 1, \"goooooooaaaaaal\": 1, \"fco\": 1, \"minister\": 4, \"tobias\": 1, \"ellwood\": 1, \"condemns\": 1, \"deaths\": 34, \"c3w95h0ozz\": 1, \"forces\": 4, \"acid\": 3, \"scourgue\": 1, \"gods\": 3, \"tunein\": 1, \"player\": 5, \"xssgedsbh4\": 1, \"unprepared\": 1, \"emp\": 1, \"china\": 13, \"russia\": 15, \"possess\": 1, \"pushing\": 1, \"freediscountbks\": 1, \"desolation\": 28, \"till\": 13, \"8\": 49, \"axvqldtehc\": 1, \"military\": 38, \"thriller\": 4, \"suspense\": 2, \"amreading\": 1, \"t\\u0089\\u00fb\": 2, \"done\": 20, \"blew\": 25, \"prediction\": 1, \"center\": 15, \"expanded\": 1, \"'slight\": 1, \"risk'\": 1, \"include\": 4, \"central\": 10, \"nc\": 6, \"twcnews\": 1, \"ncwx\": 1, \"dgbeh5l9ds\": 1, \"toiindianews\": 1, \"ofcourse\": 1, \"minute\": 23, \"b4\": 3, \"crossed\": 5, \"caued\": 1, \"washing\": 1, \"tracks\": 8, \"'peacetime\": 1, \"isil\": 2, \"claims\": 12, \"y8icf89h6w\": 1, \"t9msnzv1kb\": 1, \"packing\": 1, \"ct\": 1, \"aka\": 5, \"room\": 14, \"a1\": 1, \"writing\": 3, \"talk\": 16, \"trauma\": 29, \"therapy\": 3, \"communicate\": 1, \"gravitychat\": 1, \"301dc\": 1, \"cloudy\": 2, \"goldrush\": 1, \"hate\": 12, \"mo\": 4, \"vymnrnsthg\": 1, \"record\": 12, \"1mvsqg0xke\": 1, \"awwww\": 2, \"baby\": 22, \"walter\": 2, \"rewatchingthepilot\": 1, \"teamscorpion\": 1, \"senfeinstein\": 1, \"sen\": 1, \"feinstein\": 2, \"huge\": 15, \"uncontrolled\": 1, \"lightening\": 3, \"starting\": 6, \"funtenna\": 9, \"hijacking\": 20, \"computers\": 12, \"data\": 14, \"qj3pvgavn7\": 1, \"prebreak\": 19, \"raw\": 2, \"texas\": 16, \"qllkofdyzx\": 1, \"rgjjumnnah\": 1, \"statistically\": 1, \"risk\": 11, \"cop\": 7, \"luck\": 6, \"schedule\": 3, \"repair\": 8, \"patience\": 16, \"jonathan\": 13, \"hijack\": 20, \"rjac5sitep\": 1, \"plqf1biks4\": 1, \"families\": 68, \"sue\": 22, \"legionnaires\": 21, \"outbreak\": 28, \"legionnaires'\": 22, \"disea\": 15, \"mnsy1qr7bq\": 1, \"captures\": 9, \"removing\": 2, \"long\": 23, \"ca\": 17, \"sought\": 1, \"jp2qlrunjj\": 1, \"jbpgkgowsi\": 1, \"lifestyle\": 2, \"\\u0089\\u00fb\\u00f7it\": 1, \"makes\": 17, \"sick\\u0089\\u00fb\\u00aa\": 1, \"deemed\": 1, \"\\u0089\\u00fb\\u00f7hazard\\u0089\\u00fb\\u00aa\": 1, \"0xrfvidxa2\": 1, \"oihwgezdck\": 1, \"idfire\": 3, \"parker\": 4, \"ridge\": 5, \"fact\": 7, \"sheet\": 1, \"aug\": 16, \"phone\": 22, \"208\": 1, \"267\": 1, \"6773\": 1, \"email\": 2, \"pa\": 1, \"zggpacjp7d\": 1, \"ay6zzcupnz\": 1, \"sc9dns41mc\": 1, \"microsofts\": 1, \"virus\": 3, \"trying\": 22, \"causing\": 6, \"meltdown\": 26, \"causes\": 8, \"flooding\": 34, \"watertown\": 2, \"3zasz6wxjj\": 1, \"suspect\": 25, \"exchanging\": 6, \"shots\": 11, \"richmond\": 8, \"5uftrxppv0\": 1, \"joining\": 1, \"foot\": 5, \"vvorm\": 1, \"worldnews\": 9, \"9nyxjndora\": 1, \"skinny\": 2, \"health\": 21, \"socialnews\": 2, \"92pk0hujd8\": 1, \"leyjwnnah8\": 1, \"economic\": 6, \"investing\": 2, \"specific\": 2, \"strategies\": 1, \"securing\": 1, \"lasting\": 2, \"wealth\": 3, \"financial\": 10, \"blowout\": 3, \"jzwrisxepf\": 1, \"meerkat\": 1, \"fucked\": 3, \"periscope\": 1, \"streaming\": 2, \"victory\": 3, \"bargain\": 3, \"basement\": 3, \"prices\": 4, \"dwight\": 1, \"david\": 9, \"eisenhower\": 1, \"booksbyroger\": 1, \"ty\": 2, \"follow\": 12, \"l9mb2j5pxg\": 1, \"brutally\": 2, \"lost\": 16, \"lovely\": 5, \"mum\": 2, \"unwanted\": 1, \"person\": 19, \"200\": 3, \"block\": 6, \"se\": 5, \"12th\": 1, \"portland\": 6, \"pp15000266818\": 1, \"pdx911\": 1, \"vxegcmmvbv\": 1, \"disco\": 7, \"collar\": 1, \"audio\": 5, \"tips\": 4, \"r5bgvlqpjt\": 1, \"mehwkzwtxd\": 1, \"setting\": 9, \"things\": 28, \"always\": 37, \"option\": 5, \"openly\": 3, \"accuses\": 4, \"nema\": 4, \"stealing\": 6, \"relief\": 7, \"materials\": 4, \"meant\": 4, \"idps\": 3, \"internally\": 14, \"displaced\": 31, \"wom\": 3, \"6ysbcsszys\": 1, \"daughters\": 3, \"lhbzhwq4b9\": 1, \"t1aa5ov7eg\": 1, \"almusafirah\": 1, \"feel\": 43, \"innit\": 1, \"glosblue66\": 1, \"our\": 72, \"crime\": 8, \"ban\": 7, \"guns\": 7, \"australia\": 9, \"mf\": 3, \"vocal\": 2, \"lyrical\": 1, \"summer\": 30, \"vocalist\": 1, \"themale\": 1, \"madonna\": 1, \"melanie\": 1, \"fiona\": 1, \"slept\": 1, \"onihimedesu\": 1, \"leave\": 22, \"supposed\": 8, \"normal\": 4, \"manga\": 1, \"wit\": 3, \"triangle\": 1, \"razed\": 28, \"and\\u0089\\u00fb\": 2, \"0keh2treny\": 1, \"shakjn\": 1, \"c7\": 1, \"magnums\": 1, \"shaking\": 2, \"hack\": 2, \"planet\": 4, \"book\": 22, \"bloggers\": 1, \"interviews\": 3, \"regarding\": 3, \"formed\": 3, \"against\": 29, \"ineedexposure\": 1, \"mile\": 5, \"tonight\": 31, \"boat\": 32, \"capsizes\": 6, \"t4pv0nroov\": 1, \"pseylyzck4\": 1, \"loved\": 9, \"vantage\": 2, \"responders\": 16, \"detkenlang\": 1, \"kcrnmjkj73\": 1, \"snapchat\": 3, \"reason\": 16, \"5000\": 3, \"ring\": 3, \"fort\": 5, \"1pxpoqktjo\": 1, \"trains\": 17, \"'it's\": 9, \"freakiest\": 6, \"freak\": 9, \"accidents'\": 4, \"indian\": 11, \"express\": 8, \"indi\": 2, \"sjxllzosw7\": 1, \"indiannews\": 2, \"blasting\": 1, \"benediction\": 1, \"sanelesstheory\": 1, \"metal\": 8, \"sigeeq42cz\": 1, \"butt\": 3, \"extraordinaire\": 1, \"generous\": 1, \"bride\": 5, \"feeds\": 1, \"4000\": 7, \"syrian\": 9, \"wedding\": 11, \"ms8e8mnddb\": 1, \"thedailybeast\": 1, \"seeing\": 7, \"whitewalkers\": 1, \"very\": 22, \"slightly\": 4, \"intrigued\": 1, \"brother\": 9, \"riooooos\": 1, \"dudes\": 2, \"beast\": 1, \"at\\u0089\\u00fb\": 3, \"463p0ys0eb\": 1, \"cafe\": 3, \"survivors\": 34, \"qmif0blwoa\": 1, \"l6pif3lpen\": 1, \"opinion\": 3, \"thh\": 1, \"internet\": 12, \"furst\": 1, \"snap\": 5, \"tools\": 3, \"baseball\": 5, \"cap\": 4, \"gray\": 5, \"embroidered\": 3, \"logo\": 4, \"u3wao8asfg\": 1, \"hc6hzs4wsi\": 1, \"lisowski\": 1, \"whitewashes\": 1, \"whirlwind\": 33, \"round\": 9, \"shanghai\": 3, \"masters\": 1, \"quals\": 1, \"mligpuhvoh\": 1, \"snooker\": 1, \"tcs2cd5y6y\": 1, \"jkl\": 2, \"cancels\": 2, \"bell\": 3, \"harlan\": 1, \"knox\": 2, \"ky\": 2, \"4ry6zhcpoq\": 1, \"maryland\": 4, \"mansion\": 4, \"damaged\": 8, \"plug\": 4, \"tree\": 12, \"ucudwiu3an\": 1, \"restore\": 5, \"vinyl\": 6, \"siding\": 2, \"mhl7pfr7kb\": 1, \"lou8lbla1f\": 1, \"arcade\": 1, \"shooter\": 1, \"fix\": 6, \"cte\": 1, \"running\": 14, \"buy\": 14, \"cod\": 1, \"title\": 2, \"weren't\": 4, \"overpriced\": 1, \"steam\": 3, \"barackobama\": 3, \"senator\": 3, \"john\": 5, \"mccain\\u0089\\u00fb\\u00aas\": 1, \"whoops\": 1, \"photographed\": 1, \"chilling\": 2, \"isis\\u0089\\u00fb\": 1, \"jnromse1z2\": 1, \"acmilan\": 1, \"w6yu7qs4cv\": 1, \"joonma\": 1, \"dealbreaker\": 2, \"abandon\": 2, \"ship\": 15, \"building\": 22, \"mugged\": 1, \"ur\": 14, \"gf\": 2, \"excuses\": 1, \"held\": 6, \"jesus\": 5, \"christ\": 3, \"ball\": 20, \"direction\": 10, \"q2eblokeve\": 5, \"directioners\": 7, \"encmhz6y34\": 5, \"x1386\": 1, \"drive\": 14, \"gorpuazikinak\": 1, \"tongue\": 7, \"cum\": 3, \"puddle\": 1, \"covered\": 6, \"constitutional\": 1, \"system\": 7, \"politic\\u0089\\u00fb\": 1, \"gfa3sow9zn\": 1, \"spotlight\": 1, \"take\": 51, \"paradise\": 1, \"mc\": 2, \"wniagospel\": 1, \"1he4ufawzm\": 1, \"arsonistmusic\": 2, \"bnhtxaezmm\": 1, \"seconds\": 7, \"infantry\": 1, \"mens\": 2, \"lume\": 1, \"dial\": 1, \"analog\": 1, \"quartz\": 2, \"wrist\": 2, \"sport\": 7, \"nylon\": 1, \"fabric\": 2, \"rea\\u0089\\u00fb\": 6, \"hep9k0xghb\": 1, \"80ebvglmra\": 1, \"aftershock\": 13, \"delo\": 2, \"speaking\": 2, \"using\": 9, \"scuf\": 2, \"xb1\": 2, \"ps\": 4, \"crimsonfuckingv\": 1, \"bitchl0vecannon\": 1, \"admit\": 2, \"seras\": 1, \"sasha\": 1, \"cute\": 5, \"peice\": 1, \"sidewalk\": 1, \"guys\": 21, \"imouto\": 1, \"isn't\": 15, \"actually\": 23, \"related\": 9, \"breakingnewslh\": 1, \"bree\": 1, \"mars\": 1, \"cnn's\": 1, \"seventies\": 1, \"episode\": 12, \"hated\": 2, \"themagickidraps\": 2, \"upset\": 10, \"businesses\": 14, \"executing\": 2, \"cops\": 6, \"west\": 15, \"coast\": 14, \"karen\": 1, \"robinson\": 3, \"enviromental\": 1, \"manager\": 5, \"the\\u0089\\u00fb\": 2, \"1meeo3wjco\": 1, \"danisnotonfire\": 2, \"phil\": 2, \"he'll\": 2, \"himself\": 8, \"taylor\": 1, \"szmnextdoor\": 1, \"lil\": 7, \"inundation\": 7, \"rise\": 20, \"harm\": 30, \"taken\": 12, \"immediately\": 3, \"fans\": 16, \"lilithsaintcrow\": 1, \"release\": 9, \"'an\": 2, \"eswnsetftf\": 1, \"babybackreeve\": 1, \"300\": 7, \"campers\": 1, \"evacuated\": 27, \"blazes\": 1, \"wwgadpffkw\": 1, \"davidolszak\": 1, \"valley\": 5, \"penn\": 2, \"beware\": 3, \"temper\": 3, \"loose\": 5, \"dangerous\": 10, \"combined\": 4, \"hellfire\": 22, \"islam\": 15, \"dog\": 15, \"pugprobs\": 1, \"crowtherjohn\": 1, \"effiedeans\": 1, \"sand\": 3, \"lbr\": 1, \"couldnt\": 1, \"imagine\": 8, \"situ\": 1, \"organizations\": 3, \"fluctuations\": 1, \"disturbances\": 1, \"imbalances\": 1, \"primary\": 3, \"creativity\": 3, \"margaret\": 1, \"wheatley\": 1, \"road\": 32, \"collapses\": 2, \"chunks\": 2, \"rock\": 10, \"onto\": 8, \"eeewo207mx\": 1, \"'food\": 12, \"crematoria'\": 12, \"provoke\": 13, \"outrage\": 15, \"amid\": 18, \"crisis\": 18, \"memories\": 24, \"felr5a1hbp\": 1, \"11000\": 1, \"seeds\": 1, \"vegetable\": 1, \"fruit\": 6, \"variety\": 2, \"garden\": 4, \"kit\": 7, \"survival\": 7, \"gear\": 2, \"mre\": 1, \"dchfpxgy2m\": 1, \"ughptzjulk\": 1, \"media\": 20, \"phixznv1yn\": 1, \"abbswinston\": 4, \"18\": 11, \"jordan\": 4, \"rg3bndkxjx\": 1, \"bq90pfzmrp\": 1, \"you've\": 5, \"paul\": 8, \"cake\": 11, \"'mudslide'\": 2, \"tastes\": 3, \"'rubber'\": 1, \"stab\": 4, \"promise\": 4, \"homeless\": 5, \"traveling\": 2, \"across\": 14, \"usa\": 15, \"stray\": 1, \"dogs\": 7, \"rescued\": 33, \"helping\": 10, \"strangers\": 1, \"qhfqlui6ry\": 1, \"reshareworthy\": 1, \"blame\": 3, \"remember\": 23, \"leg\": 2, \"cart\": 1, \"common\": 6, \"sense\": 8, \"hornybigbadwolf\": 1, \"stepkans\": 1, \"travelling\": 1, \"victoria\": 1, \"ingu6ztyg4\": 1, \"5uecmcv2pk\": 1, \"vehicle\": 14, \"vosloorus\": 1, \"gauteng\": 1, \"08\": 40, \"05\": 31, \"00\": 25, \"toyota\": 1, \"conquest\": 3, \"bkb066gp\": 1, \"odmp01eyzu\": 1, \"silent0siris\": 1, \"norse\": 1, \"landscapes\": 1, \"loads\": 2, \"atmosphere\": 2, \"boring\": 2, \"snotgreen\": 1, \"wastelands\": 1, \"casper\": 5, \"rmg\": 2, \"dick\": 2, \"publicizing\": 1, \"eyes\": 18, \"hastle\": 1, \"tb\": 3, \"document\": 1, \"filling\": 1, \"hazards\": 1, \"recovery\": 4, \"ppl\": 12, \"recommend\": 4, \"hashtags\": 1, \"reads\": 2, \"dinosaurdracula\": 1, \"felt\": 10, \"remorse\": 2, \"jason's\": 1, \"vi\": 2, \"outfit\": 2, \"irhh2gvsed\": 1, \"s4pnihjqx7\": 1, \"kevin\": 1, \"tan\": 1, \"chefs\": 1, \"pastures\": 1, \"features\": 3, \"sustainable\": 1, \"organic\": 2, \"cooking\": 1, \"d9xvuvp9s6\": 1, \"exchange\": 6, \"gunfire\": 5, \"exc\": 2, \"crcn8rwvkj\": 1, \"'conclusively\": 21, \"confirmed'\": 21, \"malaysia\": 35, \"4sf0rgn8wo\": 1, \"virg\": 1, \"articles\": 4, \"cy1lfenyv8\": 1, \"mathew\": 1, \"z3ke\": 1, \"sk1\": 1, \"saladinahmed\": 1, \"died\": 23, \"ships\": 9, \"knew\": 7, \"heavy\": 17, \"rainfall\": 3, \"vietnam\": 6, \"situation\": 7, \"hvxu1zcvau\": 1, \"ijmccmhh5g\": 1, \"hworb1n6vn\": 1, \"habbo\": 1, \"bring\": 15, \"tic\": 1, \"tac\": 1, \"toe\": 3, \"battleships\": 1, \"matchwood\": 1, \"nissannews\": 1, \"alert\": 4, \"child\": 16, \"among\": 10, \"hospitalized\": 1, \"a1a\": 1, \"bing's\": 1, \"9dwyjqvfy4\": 1, \"kanger\": 1, \"coils\": 1, \"vaping101\": 1, \"cykr4xaluh\": 1, \"untangle\": 1, \"yourself\": 18, \"requiring\": 2, \"partner\": 2, \"fill\": 3, \"besttalkradio\": 1, \"listen\": 18, \"8j09zutxwt\": 1, \"n71hmvervv\": 1, \"tons\": 4, \"telemarketing\": 1, \"calls\": 8, \"cell\": 3, \"deluged\": 24, \"jun\": 1, \"yemenis\": 1, \"search\": 11, \"san\\u0089\\u00fb\\u00aaa\": 1, \"11juzhlgmt\": 1, \"f\": 12, \"jn8s0drwbp\": 1, \"hhbu\": 1, \"activates\": 4, \"municipal\": 9, \"660\": 1, \"kfbjvjivqb\": 1, \"bn7xpzqdm0\": 1, \"'it\": 5, \"mudslide'\": 4, \"chewing\": 2, \"rubber'\": 1, \"gbbo\": 16, \"np\": 5, \"metallica\": 1, \"maatmhi\": 1, \"diff\": 1, \"barry\": 2, \"solo\": 2, \"generally\": 4, \"same\": 23, \"members\": 6, \"congress\": 3, \"lavenderpoetrycafe\": 2, \"encoded\": 1, \"images\": 4, \"sensory\": 1, \"cognitive\": 1, \"dmb6xp966d\": 1, \"samel\": 2, \"tbstk5vqu0\": 1, \"passenger\": 5, \"raabchar\": 1, \"drphil\": 1, \"morganlawgrp\": 1, \"inflict\": 1, \"wound\": 4, \"blunt\": 2, \"consistent\": 1, \"dimensions\": 1, \"arson\": 19, \"linked\": 10, \"los\": 3, \"angeles\": 3, \"prrb4fhxtv\": 1, \"navy\": 10, \"sidelines\": 7, \"newest\": 6, \"subs\": 5, \"okamsczbwg\": 1, \"bbc\": 17, \"r5live\": 1, \"studio\": 1, \"discussion\": 2, \"poor\": 16, \"sheer\": 1, \"mad\": 14, \"herring\": 1, \"scraptrident\": 1, \"destroyed\": 31, \"zimmerman\": 1, \"club\": 5, \"rzimmermanjr\": 1, \"renewsit\": 1, \"reduced\": 4, \"sock\": 1, \"acc\": 1, \"ybshleie3p\": 1, \"lmumzkltln\": 1, \"yebxxarybf\": 1, \"srruqfffr6\": 1, \"cadzxagmsi\": 1, \"ashes\": 8, \"australia\\u0089\\u00fb\\u00aas\": 2, \"trent\": 7, \"england\": 8, \"bundled\": 2, 